export default {
  projections: {
    ЗаписьE: {
      времяначало: {
        __caption__: 'Времяначало'
      },
      времяконца: {
        __caption__: 'Времяконца'
      },
      услуги: {
        __caption__: 'Услуги',
        стоимость: {
          __caption__: 'Стоимость'
        }
      },
      клиенты: {
        __caption__: 'Клиенты',
        имя: {
          __caption__: 'Имя'
        },
        фамилия: {
          __caption__: 'Фамилия'
        },
        отчетво: {
          __caption__: 'Отчетво'
        },
        пол: {
          __caption__: 'Пол'
        }
      }
    },
    ЗаписьL: {
      времяначало: {
        __caption__: 'Времяначало'
      },
      времяконца: {
        __caption__: 'Времяконца'
      },
      услуги: {
        __caption__: 'Стоимость',
        стоимость: {
          __caption__: 'Стоимость'
        }
      }
    }
  },
  validations: {
    времяконца: {
      __caption__: 'Времяконца'
    },
    времяначало: {
      __caption__: 'Времяначало'
    },
    услуги: {
      __caption__: 'Услуги'
    },
    клиенты: {
      __caption__: 'Клиенты'
    }
  }
};
