export default {
  projections: {
    УслугиE: {
      стоимость: {
        __caption__: 'Стоимость'
      },
      время: {
        __caption__: 'Время'
      },
      услуга: {
        __caption__: 'Услуга'
      }
    },
    УслугиL: {
      стоимость: {
        __caption__: 'Стоимость'
      },
      время: {
        __caption__: 'Время'
      },
      услуга: {
        __caption__: 'Услуга'
      }
    }
  },
  validations: {
    время: {
      __caption__: 'Время'
    },
    стоимость: {
      __caption__: 'Стоимость'
    },
    услуга: {
      __caption__: 'Услуга'
    }
  }
};
